
/* Class = "NSButtonCell"; title = "取消"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "取消";

/* Class = "NSButtonCell"; title = "导入"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "导入";

/* Class = "NSWindow"; title = "iOS 版 iMovie 剪辑导入"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "iOS 版 iMovie 剪辑导入";
